const data = [
  {
    src: "assets/images/1.png",
    title: "Найди себе команду",
    desc: "Игры на районе - это возможность найти с кем поиграть в баскетбол в выходные, или создать свою игру и пригласить других игроков присоединиться.",
  },
  {
    src: "assets/images/2.png",
    title: "Создавай команды",
    desc: "Игры на районе - это возможность найти с кем поиграть в баскетбол в выходные, или создать свою игру и пригласить других игроков присоединиться.",
  },
  {
    src: "assets/images/3.png",
    title: "Учавствуй в турнирах",
    desc: "Участвуйте в турнирах вместе с вашей командой. Будьте активными, побеждайте и получайте ачивки и призы от наших спонсоров.",
  },
];
